tap "apparition47/tap"
tap "claui/whence"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
tap "tgotwig/linux-dust"
tap "thoughtbot/formulae"
brew "python@3.10"
brew "asciinema"
brew "glib", link: false
brew "python@3.9", link: false
brew "perl"
brew "bat"
brew "btop"
brew "caddy"
brew "cairo", link: false
brew "circleci"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "difftastic"
brew "dust"
brew "libgit2", link: false
brew "exa"
brew "fish"
brew "fortune"
brew "llvm"
brew "guile"
brew "gdb"
brew "libxslt"
brew "gdk-pixbuf", link: false
brew "gh"
brew "git", link: false
brew "git-delta"
brew "gitui"
brew "guile"
brew "glow"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango", link: false
brew "librsvg"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gti"
brew "gtk+3", link: false
brew "helix"
brew "inetutils"
brew "jq"
brew "julia"
brew "just"
brew "libpq", link: true
brew "libgit2"
brew "libxslt"
brew "mesa"
brew "llvm@13"
brew "mkcert"
brew "mysql-client", link: true
brew "ncdu"
brew "neovim"
brew "pinentry-mac"
brew "node"
brew "node@12"
brew "node@16"
brew "pnpm", link: false
brew "rust-analyzer"
brew "rustscan"
brew "sccache"
brew "smimesign"
brew "sdl2"
brew "sl"
brew "starship"
brew "streamlink"
brew "tldr"
brew "upx"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "bitwarden"
cask "diffmerge"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "qlmarkdown"
cask "webpquicklook"
