tap "apparition47/tap"
tap "claui/whence"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
tap "thoughtbot/formulae"
brew "python@3.9", link: false
brew "glib"
brew "bat"
brew "cairo"
brew "circleci"
brew "cmatrix"
brew "exa"
brew "fish"
brew "fortune"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "gnupg"
brew "git-secret"
brew "gobject-introspection"
brew "gsettings-desktop-schemas"
brew "harfbuzz"
brew "gtk+3"
brew "inetutils", link: false
brew "ncdu"
brew "node"
brew "pinentry-mac"
brew "sl"
brew "smimesign"
brew "starship"
brew "telnet", link: false
brew "tldr"
brew "upx"
brew "yarn"
brew "teamookla/speedtest/speedtest"
cask "bitwarden"
cask "diffmerge"
cask "font-fira-code"
cask "mailtrackerblocker"
cask "qlmarkdown"
cask "webpquicklook"
