tap "apparition47/tap"
tap "claui/whence"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
tap "thoughtbot/formulae"
brew "asciinema"
brew "glib"
brew "guile"
brew "bat"
brew "cairo"
brew "circleci"
brew "cmake"
brew "cmatrix"
brew "curl"
brew "libgit2"
brew "exa"
brew "fish"
brew "fortune"
brew "gdk-pixbuf"
brew "mesa"
brew "libxslt"
brew "gh"
brew "git"
brew "gnutls"
brew "pinentry"
brew "gnupg"
brew "nghttp2"
brew "git-secret"
brew "glow"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "harfbuzz"
brew "libepoxy"
brew "gtk+3"
brew "inetutils"
brew "libzip"
brew "ncdu"
brew "node"
brew "pinentry-mac"
brew "sl"
brew "smimesign"
brew "starship"
brew "streamlink"
brew "telnet"
brew "tldr"
brew "upx"
brew "yarn", link: false
brew "teamookla/speedtest/speedtest"
cask "bitwarden"
cask "diffmerge"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "mailtrackerblocker"
cask "qlmarkdown"
cask "webpquicklook"
