tap "apparition47/tap"
tap "claui/whence"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
tap "tgotwig/linux-dust"
tap "thoughtbot/formulae"
brew "asciinema"
brew "glib"
brew "python@3.10"
brew "bat"
brew "broot"
brew "btop"
brew "caddy"
brew "cairo", link: false
brew "circleci"
brew "cloudflared"
brew "cmake"
brew "cmatrix"
brew "cowsay"
brew "curl"
brew "difftastic"
brew "doctl"
brew "dog"
brew "dust"
brew "libgit2", link: false
brew "exa"
brew "fd"
brew "gnutls"
brew "harfbuzz"
brew "libarchive"
brew "pango"
brew "sdl2"
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "llvm"
brew "mesa", link: false
brew "guile"
brew "gdb"
brew "libxslt"
brew "gdk-pixbuf", link: false
brew "gh"
brew "git", link: false
brew "git-delta"
brew "gitui"
brew "glow"
brew "go"
brew "gobject-introspection"
brew "librsvg"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gti"
brew "gtk+3", link: false
brew "helix"
brew "helm"
brew "hyperfine"
brew "inetutils", link: false
brew "ipython"
brew "jless"
brew "jq"
brew "just"
brew "libpq", link: true
brew "llvm@13"
brew "mkcert"
brew "mysql-client", link: true
brew "navi"
brew "ncdu"
brew "neovim"
brew "node"
brew "onefetch"
brew "perl"
brew "pnpm", link: false
brew "procs"
brew "python@3.9"
brew "ripgrep"
brew "rm-improved"
brew "rustscan"
brew "sccache"
brew "sl"
brew "sniffnet"
brew "starship"
brew "streamlink"
brew "tldr"
brew "ttyd"
brew "upx"
brew "vhs"
brew "wapm"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "bitwarden"
cask "diffmerge"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "qlmarkdown"
cask "webpquicklook"
